<?php
/**
 * User:WXiangQian
 * 2019-04-04 14:33:08
 * 配置为多个钉钉群都可以通知
 * token可无限添加
 */


return [
    'token' => 'e5ee91bdd7569b13f4e0a69a6c3d16932b3610e803ef5f2e38457dca6378b2d4', // it群
    'mrp'=>[
        'local'=>[
            'token'=>'e5ee91bdd7569b13f4e0a69a6c3d16932b3610e803ef5f2e38457dca6378b2d4',
            'at'=>['18626412862']
        ],
        'test'=>[
            'token'=>'e5ee91bdd7569b13f4e0a69a6c3d16932b3610e803ef5f2e38457dca6378b2d4',
            'at'=>['18626412862']
        ],
        'production'=>[
            'token'=>'2b27381f4259dd34d04ed7d402ad3fc39e620a9c4db2917160e373d890cc1494',//业务群
            'at'=>["13530586350","15989346833","15361514621","18873808533","15971483092","18626412862"]
//            'token'=>'e5ee91bdd7569b13f4e0a69a6c3d16932b3610e803ef5f2e38457dca6378b2d4',
//            'at'=>['18626412862']
        ],
    ],
];
